[ShopUIFilters]
ShopUIFilters_Ammo_Name=<Color:R=1.0 G=1.0 B=1.0>Ammo<Color:/>
ShopUIFilters_Armory_ItemCat_Ammo_Name=<Color:R=1.0 G=1.0 B=1.0>Ammo<Color:/>
ShopUIFilters_ItemCat_All_Name=<Color:R=1.0 G=1.0 B=1.0>All<Color:/>
ShopUIFilters_None_Name=<Color:R=1.0 G=1.0 B=1.0><Color:/>
ShopUIFilters_Armory_CustomisableCharcter_FnMod_Name=<Color:R=1.0 G=1.0 B=1.0>Character Modifications<Color:/>
ShopUIFilters_Armory_CustomisableVehicle_FnMod_Name=<Color:R=1.0 G=1.0 B=1.0>Vehicle Modifications<Color:/>
ShopUIFilters_Armory_CustomisableWeapon_FnMod_Name=<Color:R=1.0 G=1.0 B=1.0>Weapon Modifications<Color:/>
ShopUIFilters_Bindable_Character_Name=<Color:R=1.0 G=1.0 B=1.0>Activatables<Color:/>
ShopUIFilters_Bindable_Vehicle_Name=<Color:R=1.0 G=1.0 B=1.0>Activatables<Color:/>
ShopUIFilters_ClothingCat_Accessory_Clothing_Name=<Color:R=1.0 G=1.0 B=1.0>Clothing<Color:/>
ShopUIFilters_ClothingCat_Accessory_Equipment_Name=<Color:R=1.0 G=1.0 B=1.0>Equipment<Color:/>
ShopUIFilters_ClothingCat_Accessory_Other_Name=<Color:R=1.0 G=1.0 B=1.0>Other<Color:/>
ShopUIFilters_ClothingCat_Armour_Pads_Name=<Color:R=1.0 G=1.0 B=1.0>Armor Pads<Color:/>
ShopUIFilters_ClothingCat_Armour_Vests_Name=<Color:R=1.0 G=1.0 B=1.0>Armor Vests<Color:/>
ShopUIFilters_ClothingCat_Belt_High_Name=<Color:R=1.0 G=1.0 B=1.0>High Belts<Color:/>
ShopUIFilters_ClothingCat_Belt_Loose_Name=<Color:R=1.0 G=1.0 B=1.0>Loose Belts<Color:/>
ShopUIFilters_ClothingCat_Belt_Low_Name=<Color:R=1.0 G=1.0 B=1.0>Low Belts<Color:/>
ShopUIFilters_ClothingCat_Bottoms_Shorts_Name=<Color:R=1.0 G=1.0 B=1.0>Shorts<Color:/>
ShopUIFilters_ClothingCat_Bottoms_Trousers_Name=<Color:R=1.0 G=1.0 B=1.0>Trousers<Color:/>
ShopUIFilters_ClothingCat_Eyewear_Glasses_Name=<Color:R=1.0 G=1.0 B=1.0>Glasses<Color:/>
ShopUIFilters_ClothingCat_Eyewear_Other_Name=<Color:R=1.0 G=1.0 B=1.0>Other<Color:/>
ShopUIFilters_ClothingCat_Eyewear_Sunglasses_Name=<Color:R=1.0 G=1.0 B=1.0>Sunglasses<Color:/>
ShopUIFilters_ClothingCat_Footwear_Boots_Name=<Color:R=1.0 G=1.0 B=1.0>Boots<Color:/>
ShopUIFilters_ClothingCat_Footwear_Shoes_Name=<Color:R=1.0 G=1.0 B=1.0>Shoes<Color:/>
ShopUIFilters_ClothingCat_Footwear_Socks_Name=<Color:R=1.0 G=1.0 B=1.0>Socks<Color:/>
ShopUIFilters_ClothingCat_Handwear_Gloves_Name=<Color:R=1.0 G=1.0 B=1.0>Gloves<Color:/>
ShopUIFilters_ClothingCat_Handwear_Other_Name=<Color:R=1.0 G=1.0 B=1.0>Other<Color:/>
ShopUIFilters_ClothingCat_Headwear_Hats_Name=<Color:R=1.0 G=1.0 B=1.0>Hats<Color:/>
ShopUIFilters_ClothingCat_Headwear_Other_Name=<Color:R=1.0 G=1.0 B=1.0>Other<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Bracelets_Name=<Color:R=1.0 G=1.0 B=1.0>Bracelets<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Earrings_Name=<Color:R=1.0 G=1.0 B=1.0>Earrings<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Necklaces_Name=<Color:R=1.0 G=1.0 B=1.0>Necklaces<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Other_Name=<Color:R=1.0 G=1.0 B=1.0>Other<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Piercing_Name=<Color:R=1.0 G=1.0 B=1.0>Piercings<Color:/>
ShopUIFilters_ClothingCat_Jewelry_Rings_Name=<Color:R=1.0 G=1.0 B=1.0>Rings<Color:/>
ShopUIFilters_ClothingCat_MaskFace_Name=<Color:R=1.0 G=1.0 B=1.0>Face Masks<Color:/>
ShopUIFilters_ClothingCat_MaskHalf_Name=<Color:R=1.0 G=1.0 B=1.0>Half Masks<Color:/>
ShopUIFilters_ClothingCat_MaskHead_Name=<Color:R=1.0 G=1.0 B=1.0>Head Masks<Color:/>
ShopUIFilters_ClothingCat_Overall_Name=<Color:R=1.0 G=1.0 B=1.0>Overalls<Color:/>
ShopUIFilters_ClothingCat_SkirtsAndDresses_Dresses_Name=<Color:R=1.0 G=1.0 B=1.0>Dresses<Color:/>
ShopUIFilters_ClothingCat_SkirtsAndDresses_Skirts_Name=<Color:R=1.0 G=1.0 B=1.0>Skirts<Color:/>
ShopUIFilters_ClothingCat_Tops_Coat_Name=<Color:R=1.0 G=1.0 B=1.0>Coats<Color:/>
ShopUIFilters_ClothingCat_Tops_Tops_Name=<Color:R=1.0 G=1.0 B=1.0>Tops<Color:/>
ShopUIFilters_ClothingCat_Underwear_Bra_Name=<Color:R=1.0 G=1.0 B=1.0>Bras<Color:/>
ShopUIFilters_ClothingCat_Underwear_Hosiery_Name=<Color:R=1.0 G=1.0 B=1.0>Hosiery<Color:/>
ShopUIFilters_ClothingCat_Underwear_Pants_Name=<Color:R=1.0 G=1.0 B=1.0>Bottoms<Color:/>
ShopUIFilters_ClothingCat_Webbing_Basic_Name=<Color:R=1.0 G=1.0 B=1.0>Basic Webbing<Color:/>
ShopUIFilters_ClothingCat_Webbing_ChestConfig_Name=<Color:R=1.0 G=1.0 B=1.0>Chest Configs<Color:/>
ShopUIFilters_ClothingCat_Webbing_LegConfig_Name=<Color:R=1.0 G=1.0 B=1.0>Leg Configs<Color:/>
ShopUIFilters_ClothingCat_Webbing_ShoulderConfig_Name=<Color:R=1.0 G=1.0 B=1.0>Shoulder Configs<Color:/>
ShopUIFilters_DeployItemCat_Weapon_ValentinePrimary_Name=<Color:F=8 R=1 G=0.45 B=1>Valentine<Color:/>
ShopUIFilters_DeployItemCat_Weapon_Christmas_Name=<Color:F=9 R=1.0 G=1.0 B=1.0>Christmas<Color:/>
ShopUIFilters_DeployItemCat_Weapon_SemiAutoRifle_Name=<Color:F=4 R=1.0 G=1.0 B=1.0>Rifle<Color:/>
ShopUIFilters_DeployItemCat_Weapon_CrowdControl_Name=<Color:F=3 R=1.0 G=1.0 B=1.0>LTL<Color:/>
ShopUIFilters_DeployItemCat_Weapon_Explosives_Name=<Color:F=1 R=1.0 G=1.0 B=1.0>Explosive<Color:/>
ShopUIFilters_DeployItemCat_Weapon_SniperRifle_Name=<Color:F=7 R=1.0 G=1.0 B=1.0>Sniper<Color:/>
ShopUIFilters_DeployItemCat_Weapon_Shotgun_Name=<Color:F=6 R=1.0 G=1.0 B=1.0>Shotgun<Color:/>
ShopUIFilters_DeployItemCat_Weapon_AssaultRifle_Name=<Color:F=0 R=1.0 G=1.0 B=1.0>Assault Rifle<Color:/>
ShopUIFilters_DeployItemCat_Weapon_SubMachineGun_Name=<Color:F=5 R=1.0 G=1.0 B=1.0>SMG<Color:/>
ShopUIFilters_DeployItemCat_Weapon_HeavyMachineGun_Name=<Color:F=2 R=1.0 G=1.0 B=1.0>LMG<Color:/>
ShopUIFilters_Deploy_SelectEquipment_Name=<Color:R=1.0 G=1.0 B=1.0>Equipment<Color:/>
ShopUIFilters_Deploy_SelectOutfit_Name=<Color:R=1.0 G=1.0 B=1.0>Outfits<Color:/>
ShopUIFilters_Deploy_SelectSymbol_Name=<Color:R=1.0 G=1.0 B=1.0>Symbols<Color:/>
ShopUIFilters_Deploy_SelectTheme_Name=<Color:R=1.0 G=1.0 B=1.0>Themes<Color:/>
ShopUIFilters_Deploy_SelectUsableToken_Name=<Color:R=1.0 G=1.0 B=1.0>Useables<Color:/>
ShopUIFilters_Deploy_SelectVehicle_Name=<Color:R=1.0 G=1.0 B=1.0>Vehicles<Color:/>
ShopUIFilters_Deploy_SelectWeapon_Grenade_Name=<Color:R=1.0 G=1.0 B=1.0>Nades<Color:/>
ShopUIFilters_Deploy_SelectWeapon_Primary_Name=<Color:R=1.0 G=1.0 B=1.0>All<Color:/>
ShopUIFilters_Deploy_SelectWeapon_Secondary_Name=<Color:R=1.0 G=1.0 B=1.0>Secondary<Color:/>
ShopUIFilters_ItemCat_Clothing_Name=<Color:R=1.0 G=1.0 B=1.0>Clothing<Color:/>
ShopUIFilters_ItemCat_Clothing_Transferable_Name=<Color:R=1.0 G=1.0 B=1.0>Clothing<Color:/>
ShopUIFilters_ItemCat_Clothing_TransferableAutoRefurbish_Name=<Color:R=1.0 G=1.0 B=1.0>Clothing<Color:/>
ShopUIFilters_ItemCat_DisplayPointToken_Name=<Color:R=1.0 G=1.0 B=1.0>Display Point Tokens<Color:/>
ShopUIFilters_ItemCat_DisplayPointToken_Transferable_Name=<Color:R=1.0 G=1.0 B=1.0>Display Point Tokens<Color:/>
ShopUIFilters_ItemCat_Equipment_Name=<Color:R=1.0 G=1.0 B=1.0>Equipment<Color:/>
ShopUIFilters_ItemCat_Equipment_Transferable_Name=<Color:R=1.0 G=1.0 B=1.0>Equipment<Color:/>
ShopUIFilters_ItemCat_Equipment_TransferableAutoRefurbish_Name=<Color:R=1.0 G=1.0 B=1.0>Equipment<Color:/>
ShopUIFilters_ItemCat_FnMod_Name=<Color:R=1.0 G=1.0 B=1.0>Modifications<Color:/>
ShopUIFilters_ItemCat_FnMod_Character_Name=<Color:R=1.0 G=1.0 B=1.0>Character Modifications<Color:/>
ShopUIFilters_ItemCat_FnMod_Transferable_Name=<Color:R=1.0 G=1.0 B=1.0>Modifications<Color:/>
ShopUIFilters_ItemCat_FnMod_TransferableAutoRefurbish_Name=<Color:R=1.0 G=1.0 B=1.0>Modifications<Color:/>
ShopUIFilters_ItemCat_FnMod_UsableTokens_Name=<Color:R=1.0 G=1.0 B=1.0>Usables<Color:/>
ShopUIFilters_ItemCat_FnMod_Vehicle_Name=<Color:R=1.0 G=1.0 B=1.0>Vehicle Modifications<Color:/>
ShopUIFilters_ItemCat_FnMod_Weapon_Name=<Color:R=1.0 G=1.0 B=1.0>Weapon Modifications<Color:/>
ShopUIFilters_ItemCat_Outfit_Name=<Color:R=1.0 G=1.0 B=1.0>Outfits<Color:/>
ShopUIFilters_ItemCat_Song_Name=<Color:R=1.0 G=1.0 B=1.0>Songs<Color:/>
ShopUIFilters_ItemCat_Song_Transferable_Name=<Color:R=1.0 G=1.0 B=1.0>Songs<Color:/>
ShopUIFilters_ItemCat_Song_TransferableAutoRefurbish_Name=<Color:R=1.0 G=1.0 B=1.0>Songs<Color:/>
ShopUIFilters_ItemCat_Symbol_Name=<Color:R=1.0 G=1.0 B=1.0>Symbols<Color:/>
ShopUIFilters_ItemCat_Symbol_Transferable_Name=<Color:R=1.0 G=1.0 B=1.0>Symbols<Color:/>
ShopUIFilters_ItemCat_Symbol_TransferableAutoRefurbish_Name=<Color:R=1.0 G=1.0 B=1.0>Symbols<Color:/>
ShopUIFilters_ItemCat_Theme_Name=<Color:R=1.0 G=1.0 B=1.0>Themes<Color:/>
ShopUIFilters_ItemCat_Theme_Transferable_Name=<Color:R=1.0 G=1.0 B=1.0>Themes<Color:/>
ShopUIFilters_ItemCat_Theme_TransferableAutoRefurbish_Name=<Color:R=1.0 G=1.0 B=1.0>Themes<Color:/>
ShopUIFilters_ItemCat_UsableToken_Name=<Color:R=1.0 G=1.0 B=1.0>Consumable Items<Color:/>
ShopUIFilters_ItemCat_UsableToken_Transferable_Name=<Color:R=1.0 G=1.0 B=1.0>Consumable Items<Color:/>
ShopUIFilters_ItemCat_Vehicle_Name=<Color:R=1.0 G=1.0 B=1.0>Vehicles<Color:/>
ShopUIFilters_ItemCat_Vehicle_Transferable_Name=<Color:R=1.0 G=1.0 B=1.0>Vehicles<Color:/>
ShopUIFilters_ItemCat_Vehicle_TransferableAutoRefurbish_Name=<Color:R=1.0 G=1.0 B=1.0>Vehicles<Color:/>
ShopUIFilters_ItemCat_Weapon_Name=<Color:R=1.0 G=1.0 B=1.0>Weapons<Color:/>
ShopUIFilters_ItemCat_WeaponAllButGrenades_Name=<Color:R=1.0 G=1.0 B=1.0>Weapons<Color:/>
ShopUIFilters_ItemCat_Weapon_Primary_Name=<Color:R=1.0 G=1.0 B=1.0>Primary Weapons<Color:/>
ShopUIFilters_ItemCat_Weapon_Secondary_Name=<Color:R=1.0 G=1.0 B=1.0>Secondary<Color:/>
ShopUIFilters_ItemCat_Weapon_Transferable_Name=<Color:R=1.0 G=1.0 B=1.0>Weapons<Color:/>
ShopUIFilters_ItemCat_Weapon_TransferableAutoRefurbish_Name=<Color:R=1.0 G=1.0 B=1.0>Weapons<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Accessory_Name=<Color:R=1.0 G=1.0 B=1.0>Accessories<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Armour_Name=<Color:R=1.0 G=1.0 B=1.0>Armor<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Badges_Name=<Color:R=1.0 G=1.0 B=1.0>Badges<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Belts_Name=<Color:R=1.0 G=1.0 B=1.0>Belts<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Bottoms_Name=<Color:R=1.0 G=1.0 B=1.0>Bottoms<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Contact_Name=<Color:R=1.0 G=1.0 B=1.0>Contacts Only<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Eyewear_Name=<Color:R=1.0 G=1.0 B=1.0>Eyewear<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Footwear_Name=<Color:R=1.0 G=1.0 B=1.0>Footwear<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Handwear_Name=<Color:R=1.0 G=1.0 B=1.0>Handwear<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Headwear_Name=<Color:R=1.0 G=1.0 B=1.0>Headwear<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Jewellery_Name=<Color:R=1.0 G=1.0 B=1.0>Jewelry<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Masks_Name=<Color:R=1.0 G=1.0 B=1.0>Masks<Color:/>
ShopUIFilters_ItemSubCat_Clothing_NotForRelease_Name=<Color:R=1.0 G=1.0 B=1.0>Not For Release<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Overall_Name=<Color:R=1.0 G=1.0 B=1.0>Overalls<Color:/>
ShopUIFilters_ItemSubCat_Clothing_SkirtsAndDresses_Name=<Color:R=1.0 G=1.0 B=1.0>Skirts and Dresses<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Test_Name=<Color:R=1.0 G=1.0 B=1.0>Test Items<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Top_Name=<Color:R=1.0 G=1.0 B=1.0>Tops<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Underwear_Name=<Color:R=1.0 G=1.0 B=1.0>Underwear<Color:/>
ShopUIFilters_ItemSubCat_Clothing_Webbing_Name=<Color:R=1.0 G=1.0 B=1.0>Webbing<Color:/>
ShopUIFilters_ItemSubCat_FnMod_Character_Name=<Color:R=1.0 G=1.0 B=1.0>Character Modifications<Color:/>
ShopUIFilters_ItemSubCat_FnMod_Vehicle_Name=<Color:R=1.0 G=1.0 B=1.0>Vehicle Modifications<Color:/>
ShopUIFilters_ItemSubCat_FnMod_Weapon_Name=<Color:R=1.0 G=1.0 B=1.0>Weapon Modifications<Color:/>
ShopUIFilters_ItemSubCat_Vehicle_Car_Name=<Color:R=1.0 G=1.0 B=1.0>Cars<Color:/>
ShopUIFilters_ItemSubCat_Vehicle_Truck_Name=<Color:R=1.0 G=1.0 B=1.0>Trucks<Color:/>
ShopUIFilters_ItemSubCat_Vehicle_Van_Name=<Color:R=1.0 G=1.0 B=1.0>Vans<Color:/>
ShopUIFilters_ItemSubCat_Weapon_Secondary_Name=<Color:R=1.0 G=1.0 B=1.0>Secondary<Color:/>
ShopUIFilters_ItemSubCat_Weapon_Valentines_Name=<Color:R=1.0 G=1.0 B=1.0>Valentines<Color:/>
ShopUIFilters_ItemSubCat_Weapon_Christmas_Name=<Color:R=1.000000 G=0.000000 B=0.000000>C<Color:R=0.098039 G=0.549019 B=0.196078>h<Color:R=1.000000 G=0.000000 B=0.000000>r<Color:R=0.098039 G=0.549019 B=0.196078>i<Color:R=1.000000 G=0.000000 B=0.000000>s<Color:R=0.098039 G=0.549019 B=0.196078>t<Color:R=1.000000 G=0.000000 B=0.000000>m<Color:R=0.098039 G=0.549019 B=0.196078>a<Color:R=1.000000 G=0.000000 B=0.000000>s<Color:/>
ShopUIFilters_ItemSubCat_Weapon_SemiAutoRifle_Name=<Color:R=1.0 G=1.0 B=1.0>Rifle<Color:/>
ShopUIFilters_ItemSubCat_Weapon_CrowdControl_Name=<Color:R=1.0 G=1.0 B=1.0>LTL<Color:/>
ShopUIFilters_ItemSubCat_Weapon_Explosives_Name=<Color:R=1.0 G=1.0 B=1.0>Explosive<Color:/>
ShopUIFilters_ItemSubCat_Weapon_SniperRifle_Name=<Color:R=1.0 G=1.0 B=1.0>Sniper<Color:/>
ShopUIFilters_ItemSubCat_Weapon_Shotgun_Name=<Color:R=1.0 G=1.0 B=1.0>Shotgun<Color:/>
ShopUIFilters_ItemSubCat_Weapon_AssaultRifle_Name=<Color:R=1.0 G=1.0 B=1.0>Assault Rifle<Color:/>
ShopUIFilters_ItemSubCat_Weapon_SubMachineGun_Name=<Color:R=1.0 G=1.0 B=1.0>SMG<Color:/>
ShopUIFilters_ItemSubCat_Weapon_HeavyMachineGun_Name=<Color:R=1.0 G=1.0 B=1.0>LMG<Color:/>
ShopUIFilters_JokerItemCat_All_Name=<Color:R=1.0 G=1.0 B=1.0>All Items<Color:/>
ShopUIFilters_JokerItemCat_Consumables_Name=<Color:R=1.0 G=1.0 B=1.0>Consumables<Color:/>
ShopUIFilters_JokerItemCat_Modifications_Name=<Color:R=1.0 G=1.0 B=1.0>Modifications<Color:/>
ShopUIFilters_JokerItemCat_Vehicles_Name=<Color:R=1.0 G=1.0 B=1.0>Vehicles<Color:/>
ShopUIFilters_JokerItemCat_Weapons_Name=<Color:R=1.0 G=1.0 B=1.0>Weapons<Color:/>
ShopUIFilters_JokerRewardCat_All_Name=<Color:R=1.0 G=1.0 B=1.0>All Items<Color:/>
ShopUIFilters_JokerRewardCat_Outfits_Name=<Color:R=1.0 G=1.0 B=1.0>Clothing<Color:/>
ShopUIFilters_JokerRewardCat_Titles_Name=<Color:R=1.0 G=1.0 B=1.0>Titles<Color:/>
ShopUIFilters_JokerRewardCat_VehicleKits_Name=<Color:R=1.0 G=1.0 B=1.0>Vehicles & Kits<Color:/>
ShopUIFilters_JokerRewardCat_Primitives_Name=<Color:R=1.0 G=1.0 B=1.0>Symbols & Primitives<Color:/>
ShopUIFilters_JokerRewardSubCat_Vehicle_Car_Name=<Color:R=1.0 G=1.0 B=1.0>Cars<Color:/>
ShopUIFilters_JokerRewardSubCat_Vehicle_Truck_Name=<Color:R=1.0 G=1.0 B=1.0>Trucks<Color:/>
ShopUIFilters_JokerRewardSubCat_WeaponSkins_Name=<Color:R=1.0 G=1.0 B=1.0>Weapon Skins<Color:/>
ShopUIFilters_JokerRewardSubCat_Primitives_Decal_Name=<Color:R=1.0 G=1.0 B=1.0>Decal<Color:/>
ShopUIFilters_JokerRewardSubCat_Primitives_Font_Name=<Color:R=1.0 G=1.0 B=1.0>Fonts<Color:/>
ShopUIFilters_JokerRewardSubCat_Primitives_Mixed_Name=<Color:R=1.0 G=1.0 B=1.0>Primitive Mixed Bundles<Color:/>
ShopUIFilters_JokerRewardSubCat_Primitives_Symbols_Name=<Color:R=1.0 G=1.0 B=1.0>Symbols<Color:/>
ShopUIFilters_JokerRewardSubCat_Primitives_Vinyl_Name=<Color:R=1.0 G=1.0 B=1.0>Vinyls<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_Secondary_Name=<Color:R=1.0 G=1.0 B=1.0>Secondary<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_Rifle_Name=<Color:R=1.0 G=1.0 B=1.0>Rifle<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_Explosives_Name=<Color:R=1.0 G=1.0 B=1.0>Explosive<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_SniperRifle_Name=<Color:R=1.0 G=1.0 B=1.0>Sniper<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_Shotgun_Name=<Color:R=1.0 G=1.0 B=1.0>Shotgun<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_AssaultRifle_Name=<Color:R=1.0 G=1.0 B=1.0>Assault Rifle<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_SubMachineGun_Name=<Color:R=1.0 G=1.0 B=1.0>SMG<Color:/>
ShopUIFilters_JokerRewardSubCat_Weapon_LightMachineGun_Name=<Color:R=1.0 G=1.0 B=1.0>LMG<Color:/>
ShopUIFilters_JokerSubCat_Modifications_Character_Name=<Color:R=1.0 G=1.0 B=1.0>Character Modifications<Color:/>
ShopUIFilters_JokerSubCat_Modifications_Vehicle_Name=<Color:R=1.0 G=1.0 B=1.0>Vehicle Modifications<Color:/>
ShopUIFilters_JokerSubCat_Modifications_Weapon_Name=<Color:R=1.0 G=1.0 B=1.0>Weapon Modifications<Color:/>
